sdaiGetSchema(System.SByte!System.Runtime.CompilerServices.IsSignUnspecifiedByte*)
\details
Retrieves a schema with a specified name.
\param schemaName [in] A string that contains the schema name.
\returns The schema with the specified name.
\code
SdaiSchema ifc2x3schema = sdaiGetSchema("IFC2X3");
\remarks
The function is case insensitive.